/* Localized versions of Info.plist keys */
NSHumanReadableCopyright = "Copyright © 2005-2009 Apple Inc.\nTous droits réservés.";

/* Application name for the menu bar. */
CFBundleName = "Java Web Start";

/* Application name for the Finder. */
CFBundleDisplayName = "Java Web Start";

/* Help menu title */
CFBundleHelpBookName = "Aide Java Web Start";

/* File types */
"JNLP files" = "Fichiers JNLP";

